Repository: relayemu/client
Catalog: Packages/RelayUI/Sources/RelayUI/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, sv, zh_hant

# Choose curated scaling, filters and per-game screen layouts.
source: Choose filters, picture size and screen layouts for each game.
de: Wähle für jedes Spiel Filter, Bildgröße und Bildschirmlayout.
es_es: Elige los filtros, el tamaño de imagen y la disposición de las pantallas de cada juego.
es_mx: Elige filtros, tamaño de imagen y diseños de pantalla para cada juego.
fr: Choisis les filtres, la taille de l’image et la disposition des écrans pour chaque jeu.
it: Scegli filtri, dimensioni dell’immagine e layout dello schermo per ogni gioco.
ja: ゲームごとにフィルター、画面サイズ、画面レイアウトを選択できます。
ko: 게임별로 필터, 화면 크기 및 화면 배치를 선택하세요.
nl: Kies voor elke game filters, beeldgrootte en schermindelingen.
pl: Wybierz filtry, rozmiar obrazu i układ ekranów osobno dla każdej gry.
pt_br: Escolha filtros, tamanho da imagem e layouts de tela para cada jogo.
pt_pt: Escolhe filtros, o tamanho da imagem e a disposição dos ecrãs para cada jogo.
ro: Alege filtre, dimensiunea imaginii și aspectul ecranului pentru fiecare joc.
sv: Välj filter, bildstorlek och skärmlayout för varje spel.
zh_hant: 為每個遊戲選擇濾鏡、畫面大小和螢幕配置。

source: Changing services keeps your games and saves on this device. Your files stay in the previous service too.
de: Beim Dienstwechsel bleiben deine Spiele und Speicherstände auf diesem Gerät. Deine Dateien bleiben auch beim bisherigen Dienst.
es_es: Al cambiar de servicio, los juegos y guardados se conservan en este dispositivo. Tus archivos también permanecen en el servicio anterior.
es_mx: Al cambiar de servicio, tus juegos y guardados permanecen en este dispositivo. Tus archivos también se quedan en el servicio anterior.
fr: Changer de service conserve tes jeux et sauvegardes sur cet appareil. Tes fichiers restent aussi dans le service précédent.
it: Se cambi servizio, i giochi e i salvataggi restano su questo dispositivo. I file restano anche nel servizio precedente.
ja: サービスを変更しても、このデバイスのゲームとセーブは残ります。以前のサービスにもファイルが残ります。
ko: 서비스를 바꿔도 이 기기의 게임과 세이브는 유지됩니다. 이전 서비스에도 파일이 남아 있습니다.
nl: Als je van service wisselt, blijven je games en opslagpunten op dit apparaat staan. Je bestanden blijven ook in de vorige service.
pl: Zmiana usługi nie usuwa gier ani zapisów z tego urządzenia. Twoje pliki pozostaną również w poprzedniej usłudze.
pt_br: Ao mudar de serviço, seus jogos e salvamentos permanecem neste dispositivo. Seus arquivos também permanecem no serviço anterior.
pt_pt: Mudar de serviço mantém os teus jogos e pontos guardados neste dispositivo. Os teus ficheiros também permanecem no serviço anterior.
ro: Schimbarea serviciilor păstrează jocurile și salvările tale pe acest dispozitiv. Fișierele rămân și în serviciul anterior.
sv: När du byter tjänst behålls spelen och sparningarna på den här enheten. Dina filer finns även kvar i den tidigare tjänsten.
zh_hant: 更換服務後，這部裝置上的遊戲和存檔會保留。你的檔案也會留在先前的服務中。

source: Choose this control, then move or resize it.
de: Wähle dieses Steuerelement aus. Dann kannst du es verschieben oder seine Größe ändern.
es_es: Elige este control y muévelo o cambia su tamaño.
es_mx: Elige este control y luego muévelo o cambia su tamaño.
fr: Choisis cette commande, puis déplace-la ou redimensionne-la.
it: Scegli questo controllo, quindi spostalo o ridimensionalo.
ja: このコントロールを選択して、移動またはサイズ変更してください。
ko: 이 컨트롤을 선택한 다음 이동하거나 크기를 조절하세요.
nl: Selecteer dit bedieningselement en verplaats het of wijzig de grootte.
pl: Wybierz ten element sterowania, a następnie go przesuń lub zmień jego rozmiar.
pt_br: Escolha este controle e mova-o ou redimensione-o.
pt_pt: Escolhe este comando e depois move-o ou redimensiona-o.
ro: Alege această comandă, apoi mut-o sau redimensioneaz-o.
sv: Välj det här reglaget och flytta eller ändra storlek på det.
zh_hant: 選取此控制項，再移動或調整大小。

source: Choose what each controller button does. Menu and Home keep their usual actions.
de: Lege fest, was jede Controller-Taste macht. Menü und Home behalten ihre üblichen Funktionen.
es_es: Elige la función de cada botón del mando. Menu y Home conservarán sus acciones habituales.
es_mx: Elige lo que hace cada botón del control. Menu y Home conservan sus funciones habituales.
fr: Choisis l’action de chaque bouton de la manette. Menu et Accueil gardent leur fonction habituelle.
it: Scegli cosa fa ciascun pulsante del controller. Menu e Home mantengono le loro azioni abituali.
ja: 各コントローラーボタンの動作を選択してください。MenuとHomeは通常の動作のままです。
ko: 컨트롤러의 각 버튼 동작을 선택하세요. Menu와 Home은 기존 동작을 유지합니다.
nl: Kies wat elke controllerknop doet. Menu en Home behouden hun gebruikelijke acties.
pl: Wybierz działanie każdego przycisku kontrolera. Przyciski Menu i Home zachowają swoje zwykłe funkcje.
pt_br: Escolha a ação de cada botão do controle. Menu e Home mantêm suas ações habituais.
pt_pt: Escolhe a função de cada botão do comando. Menu e Home mantêm as ações habituais.
ro: Alege ce face fiecare buton al controlerului. Meniu și Acasă își păstrează acțiunile obișnuite.
sv: Välj vad varje knapp på handkontrollen ska göra. Menu och Home behåller sina vanliga funktioner.
zh_hant: 選擇每個控制器按鈕的功能。Menu 和 Home 會保留原有功能。

# Clear import issues
source: Dismiss import issues
de: Importprobleme ausblenden
es_es: Ocultar problemas de importación
es_mx: Descartar problemas de importación
fr: Masquer les problèmes d’import
it: Nascondi problemi di importazione
ja: 読み込みの問題を閉じる
ko: 가져오기 문제 닫기
nl: Importproblemen sluiten
pl: Odrzuć problemy z importem
pt_br: Dispensar problemas de importação
pt_pt: Ignorar problemas de importação
ro: Ascunde problemele de import
sv: Avfärda importproblem
zh_hant: 關閉匯入問題提示

source: Close
de: Schließen
es_es: Cerrar
es_mx: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluit
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
sv: Stäng
zh_hant: 關閉

source: Compare
de: Vergleichen
es_es: Comparar
es_mx: Comparar
fr: Comparer
it: Confronta
ja: 比較
ko: 비교
nl: Vergelijk
pl: Porównaj
pt_br: Comparar
pt_pt: Comparar
ro: Compară
sv: Jämför
zh_hant: 比較

source: Connected
de: Verbunden
es_es: Conectado
es_mx: Conectado
fr: Connecté
it: Connesso
ja: 接続済み
ko: 연결됨
nl: Verbonden
pl: Połączono
pt_br: Conectado
pt_pt: Ligado
ro: Conectat
sv: Ansluten
zh_hant: 已連線

source: Connecting…
de: Verbinden …
es_es: Conectando…
es_mx: Conectando…
fr: Connexion…
it: Connessione in corso…
ja: 接続中…
ko: 연결 중…
nl: Verbinding maken…
pl: Łączenie…
pt_br: Conectando…
pt_pt: A ligar…
ro: Se conectează…
sv: Ansluter…
zh_hant: 連線中…

source: Continue
de: Fortsetzen
es_es: Continuar
es_mx: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 이어하기
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
sv: Fortsätt
zh_hant: 繼續

source: Continue Playing
de: Weiterspielen
es_es: Seguir jugando
es_mx: Continuar jugando
fr: Continuer à jouer
it: Continua a giocare
ja: プレイを続ける
ko: 계속 플레이
nl: Verder spelen
pl: Kontynuuj grę
pt_br: Continuar jogando
pt_pt: Continuar a jogar
ro: Continuă să joci
sv: Fortsätt spela
zh_hant: 繼續遊玩

source: Continue from latest save
de: Ab letztem Relay-Speicherstand fortsetzen
es_es: Continuar desde el último guardado
es_mx: Continuar desde el guardado más reciente
fr: Continuer depuis la dernière sauvegarde
it: Continua dal salvataggio più recente
ja: 最新のセーブから続ける
ko: 최근 세이브에서 이어하기
nl: Doorgaan vanaf nieuwste opslagpunt
pl: Kontynuuj od najnowszego zapisu
pt_br: Continuar do salvamento mais recente
pt_pt: Continuar a partir do ponto guardado mais recente
ro: Continuă de la cea mai recentă salvare
sv: Fortsätt från senaste sparningen
zh_hant: 從最新存檔繼續

source: Continued from your in-game save
de: Mit deinem spielinternen Speicherstand fortgesetzt
es_es: Partida reanudada desde tu guardado del juego
es_mx: Partida reanudada desde tu guardado del juego
fr: Repris depuis ta sauvegarde du jeu
it: Ripreso dal salvataggio nel gioco
ja: ゲーム内セーブから再開しました
ko: 게임 내 저장 데이터에서 이어서 플레이함
nl: Verdergegaan met je opgeslagen spelvoortgang
pl: Kontynuowano od zapisu w grze
pt_br: Jogo retomado a partir do seu salvamento no jogo
pt_pt: Continuação a partir do teu progresso guardado no jogo
ro: Ai continuat de la salvarea din joc
sv: Fortsatte från din sparning i spelet
zh_hant: 已從遊戲內存檔繼續

source: Control opacity
de: Deckkraft der Steuerung
es_es: Opacidad de los controles
es_mx: Opacidad de los controles
fr: Opacité des commandes
it: Opacità dei comandi
ja: コントロールの不透明度
ko: 컨트롤 투명도
nl: Doorzichtigheid van bediening
pl: Krycie elementów sterowania
pt_br: Opacidade dos controles
pt_pt: Opacidade dos comandos
ro: Opacitatea comenzilor
sv: Reglagens opacitet
zh_hant: 控制項不透明度

source: Control size
de: Größe der Steuerung
es_es: Tamaño del control
es_mx: Tamaño de los controles
fr: Taille de la commande
it: Dimensioni dei comandi
ja: コントロールのサイズ
ko: 컨트롤 크기
nl: Grootte van bediening
pl: Rozmiar elementów sterowania
pt_br: Tamanho do controle
pt_pt: Tamanho do comando
ro: Dimensiunea comenzii
sv: Reglagens storlek
zh_hant: 控制項大小

source: Controller Mapping
de: Controller-Belegung
es_es: Asignación del mando
es_mx: Asignación del control
fr: Configuration de la manette
it: Mappatura controller
ja: コントローラーの割り当て
ko: 컨트롤러 버튼 설정
nl: Controllerknoppen toewijzen
pl: Mapowanie kontrolera
pt_br: Mapeamento do controle
pt_pt: Mapeamento do comando
ro: Configurarea butoanelor controlerului
sv: Knappmappning
zh_hant: 控制器按鍵配置

source: Controller connected: %@
de: Controller verbunden: %@
es_es: Mando conectado: %@
es_mx: Control conectado: %@
fr: Manette connectée : %@
it: Controller collegato: %@
ja: 接続済みのコントローラー：%@
ko: 연결된 컨트롤러: %@
nl: Controller verbonden: %@
pl: Połączony kontroler: %@
pt_br: Controle conectado: %@
pt_pt: Comando ligado: %@
ro: Controler conectat: %@
sv: Handkontroll ansluten: %@
zh_hant: 控制器已連線：%@

source: Copy in Relay Sync
de: Kopie in Relay Sync
es_es: Copia en Relay Sync
es_mx: Copiar en Relay Sync
fr: Copie dans Relay Sync
it: Copia su Relay Sync
ja: Relay Sync上のコピー
ko: Relay Sync의 사본
nl: Kopie in Relay Sync
pl: Kopia w Relay Sync
pt_br: Cópia no Relay Sync
pt_pt: Cópia no Relay Sync
ro: Copie în Relay Sync
sv: Kopia i Relay Sync
zh_hant: Relay Sync 中的副本

source: Copy in iCloud
de: Kopie in iCloud
es_es: Copia en iCloud
es_mx: Copiar en iCloud
fr: Copie dans iCloud
it: Copia su iCloud
ja: iCloud上のコピー
ko: iCloud의 사본
nl: Kopie in iCloud
pl: Kopia w iCloud
pt_br: Cópia no iCloud
pt_pt: Cópia no iCloud
ro: Copie în iCloud
sv: Kopia i iCloud
zh_hant: iCloud 中的副本

# Current entitlement ends
source: Available until
de: Verfügbar bis
es_es: Disponible hasta
es_mx: Disponible hasta
fr: Disponible jusqu’au
it: Disponibile fino al
ja: 利用期限
ko: 이용 가능 기한
nl: Beschikbaar tot
pl: Dostępne do
pt_br: Disponível até
pt_pt: Disponível até
ro: Disponibil până la
sv: Tillgänglig till
zh_hant: 可使用至

source: Delete
de: Löschen
es_es: Eliminar
es_mx: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijder
pl: Usuń
pt_br: Apagar
pt_pt: Eliminar
ro: Șterge
sv: Radera
zh_hant: 刪除

source: Delete %@?
de: %@ löschen?
es_es: ¿Eliminar %@?
es_mx: ¿Eliminar %@?
fr: Supprimer %@ ?
it: Eliminare %@?
ja: %@を削除しますか？
ko: %@ 삭제할까요?
nl: %@ verwijderen?
pl: Usunąć „%@”?
pt_br: Apagar %@?
pt_pt: Eliminar %@?
ro: Ștergi %@?
sv: Radera %@?
zh_hant: 要刪除「%@」嗎？

source: Delete Everywhere
de: Überall löschen
es_es: Eliminar en todas partes
es_mx: Eliminar en todas partes
fr: Supprimer partout
it: Elimina ovunque
ja: すべての場所から削除
ko: 모든 곳에서 삭제
nl: Overal verwijderen
pl: Usuń wszędzie
pt_br: Apagar em todos os lugares
pt_pt: Eliminar em todo o lado
ro: Șterge de peste tot
sv: Radera överallt
zh_hant: 從各處刪除

source: Delete Everywhere removes the game and its saves from the selected sync service and devices using it. Other services keep their copies. This can’t be undone on the selected service.
de: „Überall löschen“ entfernt das Spiel und seine Speicherstände aus dem gewählten Synchronisierungsdienst sowie von allen Geräten, die ihn verwenden. Andere Dienste behalten ihre Kopien. Diese Aktion kann im gewählten Dienst nicht rückgängig gemacht werden.
es_es: «Eliminar en todas partes» elimina el juego y sus guardados del servicio de sincronización seleccionado y de los dispositivos que lo usan. Los demás servicios conservan sus copias. Esta acción no se puede deshacer en el servicio seleccionado.
es_mx: Eliminar en todas partes elimina el juego y sus guardados del servicio de sincronización seleccionado y de los dispositivos que lo usan. Los demás servicios conservan sus copias. Esta acción no se puede deshacer en el servicio seleccionado.
fr: Supprimer partout retire le jeu et ses sauvegardes du service choisi et des appareils qui l’utilisent. Les autres services gardent leurs copies. Cette action est irréversible sur le service choisi.
it: Elimina ovunque rimuove il gioco e i relativi salvataggi dal servizio di sincronizzazione selezionato e dai dispositivi che lo utilizzano. Altri servizi conservano le loro copie. Questa azione non può essere annullata sul servizio selezionato.
ja: 選択中の同期サービスと、そのサービスを使うデバイスからゲームとセーブを削除します。他のサービスのコピーは残ります。選択中のサービスでは、この操作を取り消せません。
ko: 모든 곳에서 삭제하면 선택한 동기화 서비스와 이를 사용하는 기기에서 게임과 세이브가 삭제됩니다. 다른 서비스의 사본은 유지됩니다. 선택한 서비스에서는 이 작업을 되돌릴 수 없습니다.
nl: Met Overal verwijderen verwijder je de game en de opslagpunten uit de gekozen synchronisatieservice en van apparaten die deze gebruiken. Andere services behouden hun kopieën. Dit kan niet ongedaan worden gemaakt in de gekozen service.
pl: Opcja „Usuń wszędzie” usuwa grę i jej zapisy z wybranej usługi synchronizacji oraz z urządzeń, które z niej korzystają. Kopie w innych usługach pozostają bez zmian. Tej operacji nie można cofnąć w wybranej usłudze.
pt_br: Apagar em todos os lugares remove o jogo e seus salvamentos do serviço de sincronização selecionado e dos dispositivos que o usam. Outros serviços mantêm suas cópias. Esta ação não pode ser desfeita no serviço selecionado.
pt_pt: Eliminar em todo o lado remove o jogo e os respetivos pontos guardados do serviço de sincronização selecionado e dos dispositivos que o utilizam. Os outros serviços mantêm as respetivas cópias. Esta ação é irreversível no serviço selecionado.
ro: „Șterge de peste tot” elimină jocul și salvările sale din serviciul de sincronizare selectat și de pe dispozitivele care îl folosesc. Copiile din alte servicii sunt păstrate. Acțiunea nu poate fi anulată în serviciul selectat.
sv: Radera överallt tar bort spelet och dess sparningar från den valda synkroniseringstjänsten och enheter som använder den. Andra tjänster behåller sina kopior. Det här går inte att ångra i den valda tjänsten.
zh_hant: 「從各處刪除」會從所選同步服務及使用該服務的裝置中移除遊戲和存檔。其他服務仍會保留副本。這項操作無法在所選服務中復原。

source: Delete cheat
de: Cheat löschen
es_es: Eliminar truco
es_mx: Eliminar truco
fr: Supprimer le code
it: Elimina il trucco
ja: チートを削除
ko: 치트 삭제
nl: Cheat verwijderen
pl: Usuń kod
pt_br: Apagar trapaça
pt_pt: Eliminar código de batota
ro: Șterge codul de trișare
sv: Radera fusk
zh_hant: 刪除作弊碼

source: Delete from %@
de: Von %@ löschen
es_es: Eliminar de %@
es_mx: Eliminar de %@
fr: Supprimer de %@
it: Elimina da %@
ja: %@から削除
ko: %@에서 삭제
nl: Verwijder van %@
pl: Usuń z: %@
pt_br: Apagar de %@
pt_pt: Eliminar de %@
ro: Șterge din %@
sv: Radera från %@
zh_hant: 從 %@ 刪除

source: Delete this save?
de: Diesen Speicherstand löschen?
es_es: ¿Eliminar este guardado?
es_mx: ¿Eliminar este guardado?
fr: Supprimer cette sauvegarde ?
it: Eliminare questo salvataggio?
ja: このセーブを削除しますか？
ko: 이 세이브를 삭제할까요?
nl: Dit opslagpunt verwijderen?
pl: Usunąć ten Zapis?
pt_br: Apagar este salvamento?
pt_pt: Eliminar este ponto guardado?
ro: Ștergi această salvare?
sv: Radera den här sparningen?
zh_hant: 要刪除此存檔嗎？

source: Delete…
de: Löschen …
es_es: Eliminar…
es_mx: Eliminar…
fr: Supprimer…
it: Elimina…
ja: 削除…
ko: 삭제…
nl: Verwijderen…
pl: Usuń…
pt_br: Apagar…
pt_pt: Eliminar…
ro: Șterge…
sv: Radera…
zh_hant: 刪除…

source: Developer
de: Entwickler
es_es: Desarrollador
es_mx: Desarrollador
fr: Développeur
it: Sviluppatore
ja: 開発者
ko: 개발자
nl: Ontwikkelaar
pl: Twórca
pt_br: Desenvolvedor
pt_pt: Programador
ro: Dezvoltator
sv: Utvecklare
zh_hant: 開發者

source: Diagnostics
de: Diagnose
es_es: Diagnóstico
es_mx: Diagnósticos
it: Diagnostica
ja: 診断
ko: 진단
nl: Diagnostiek
pl: Diagnostyka
pt_br: Diagnóstico
pt_pt: Diagnóstico
ro: Diagnosticare
sv: Diagnostik
zh_hant: 診斷

source: Disabled
de: Deaktiviert
es_es: Desactivado
es_mx: Desactivado
fr: Désactivé
it: Disattivato
ja: 無効
ko: 비활성화됨
nl: Uitgeschakeld
pl: Wyłączone
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivat
sv: Av
zh_hant: 已停用

source: Display
de: Anzeige
es_es: Imagen
es_mx: Pantalla
fr: Affichage
it: Visualizzazione
ja: 表示
ko: 화면
nl: Beeld
pl: Obraz
pt_br: Tela
pt_pt: Ecrã
ro: Afișaj
sv: Bild
zh_hant: 顯示

source: Done
de: Fertig
es_es: OK
es_mx: Listo
fr: OK
it: Fine
ja: 完了
ko: 완료
nl: Gereed
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
sv: Klar
zh_hant: 完成

source: Download & Play
de: Laden & spielen
es_es: Descargar y jugar
es_mx: Descargar y jugar
fr: Télécharger et jouer
it: Scarica e gioca
ja: ダウンロードしてプレイ
ko: 다운로드하고 플레이
nl: Downloaden en spelen
pl: Pobierz i graj
pt_br: Baixar e jogar
pt_pt: Descarregar e jogar
ro: Descarcă și joacă
sv: Hämta och spela
zh_hant: 下載並遊玩

source: Download & Play · %@
de: Laden & spielen · %@
es_es: Descargar y jugar · %@
es_mx: Descargar y jugar · %@
fr: Télécharger et jouer · %@
it: Scarica e gioca · %@
ja: ダウンロードしてプレイ · %@
ko: 다운로드하고 플레이 · %@
nl: Downloaden en spelen · %@
pl: Pobierz i graj · %@
pt_br: Baixar e jogar · %@
pt_pt: Descarregar e jogar · %@
ro: Descarcă și joacă · %@
sv: Hämta och spela · %@
zh_hant: 下載並遊玩 · %@

source: Download paused.
de: Download pausiert.
es_es: Descarga en pausa.
es_mx: Descarga en pausa.
fr: Téléchargement en pause.
it: Download in pausa.
ja: ダウンロードを一時停止しました。
ko: 다운로드가 일시 정지되었습니다.
nl: Download gepauzeerd.
pl: Pobieranie wstrzymane.
pt_br: Download em pausa.
pt_pt: Descarga em pausa.
ro: Descărcarea este în pauză.
sv: Hämtningen är pausad.
zh_hant: 下載已暫停。

source: Download your games and saves before the date below. Uploads are paused. Your progress on this device is safe.
de: Lade deine Spiele und Speicherstände vor dem unten genannten Datum herunter. Uploads sind pausiert. Dein Fortschritt auf diesem Gerät ist sicher.
es_es: Descarga tus juegos y guardados antes de la fecha indicada abajo. Las subidas están en pausa. Tu progreso en este dispositivo está a salvo.
es_mx: Descarga tus juegos y guardados antes de la fecha indicada abajo. Las subidas están en pausa. Tu progreso en este dispositivo está seguro.
fr: Télécharge tes jeux et sauvegardes avant la date ci-dessous. Les envois sont en pause. Ta progression sur cet appareil est en sécurité.
it: Scarica i tuoi giochi e i salvataggi prima della data indicata di seguito. I caricamenti sono in pausa. I tuoi progressi su questo dispositivo sono al sicuro.
ja: 以下の日付までにゲームとセーブをダウンロードしてください。アップロードは一時停止中です。このデバイスの進行状況は失われません。
ko: 아래 날짜 전까지 게임과 세이브를 다운로드하세요. 업로드는 일시 정지되었습니다. 이 기기의 진행 상황은 안전하게 유지됩니다.
nl: Download je games en opslagpunten vóór de datum hieronder. Uploads zijn gepauzeerd. Je voortgang op dit apparaat is veilig.
pl: Pobierz swoje gry i zapisy przed podaną poniżej datą. Przesyłanie jest wstrzymane. Postępy na tym urządzeniu są bezpieczne.
pt_br: Baixe seus jogos e salvamentos antes da data abaixo. Os envios estão pausados. Seu progresso neste dispositivo está seguro.
pt_pt: Descarrega os teus jogos e pontos guardados antes da data abaixo. Os envios estão em pausa. O teu progresso neste dispositivo está seguro.
ro: Descarcă jocurile și salvările înainte de data de mai jos. Încărcările sunt în pauză. Progresul tău de pe acest dispozitiv este în siguranță.
sv: Hämta dina spel och sparningar före datumet nedan. Uppladdningar är pausade. Dina framsteg på den här enheten är säkra.
zh_hant: 請在下方日期前下載你的遊戲和存檔。上傳已暫停。這部裝置上的進度不受影響。

source: Downloading · %lld %
de: Wird geladen · %lld %
es_es: Descargando · %lld %
es_mx: Descargando · %lld %
fr: Téléchargement · %lld %
it: Download in corso · %lld %
ja: ダウンロード中 · %lld%
ko: 다운로드 중 · %lld %
nl: Downloaden · %lld %
pl: Pobieranie · %lld %
pt_br: Baixando · %lld %
pt_pt: A descarregar · %lld %
ro: Se descarcă · %lld %
sv: Hämtar · %lld %
zh_hant: 正在下載 · %lld%%

source: Drag your game files into this window, or choose File ▸ Import.
de: Ziehe deine Spieldateien in dieses Fenster oder wähle Ablage ▸ Importieren.
es_es: Arrastra tus archivos de juego a esta ventana o elige Archivo ▸ Importar.
es_mx: Arrastra tus archivos de juego a esta ventana o elige Archivo ▸ Importar.
fr: Glisse tes fichiers de jeu dans cette fenêtre, ou choisis Fichier ▸ Importer.
it: Trascina i file di gioco in questa finestra o scegli File ▸ Importa.
ja: ゲームファイルをこのウインドウにドラッグするか、「ファイル」▸「読み込む」を選択してください。
ko: 게임 파일을 이 윈도우로 드래그하거나 파일 ▸ 가져오기를 선택하세요.
nl: Sleep je gamebestanden naar dit venster of kies Archief ▸ Importeer.
pl: Przeciągnij pliki gier do tego okna albo wybierz Plik ▸ Importuj.
pt_br: Arraste seus arquivos de jogo para esta janela ou escolha Arquivo ▸ Importar.
pt_pt: Arrasta os teus ficheiros de jogo para esta janela ou escolhe Ficheiro ▸ Importar.
ro: Trage fișierele jocurilor în această fereastră sau alege Fișier ▸ Importă.
sv: Dra dina spelfiler till det här fönstret eller välj Arkiv ▸ Importera.
zh_hant: 將遊戲檔案拖入此視窗，或選擇「檔案」▸「匯入」。

# Drop some in. Relay finds the covers and keeps your saves with you.
source: Import your game files to start playing.
de: Importiere deine Spieldateien, um zu spielen.
es_es: Importa tus archivos de juego para empezar a jugar.
es_mx: Importa tus archivos de juego para comenzar a jugar.
fr: Importe tes fichiers de jeu pour commencer à jouer.
it: Importa i file di gioco per iniziare a giocare.
ja: ゲームファイルを読み込んでプレイを始めましょう。
ko: 플레이를 시작하려면 게임 파일을 가져오세요.
nl: Importeer je gamebestanden om te beginnen.
pl: Zaimportuj pliki gier, aby rozpocząć rozgrywkę.
pt_br: Importe seus arquivos de jogo para começar a jogar.
pt_pt: Importa os teus ficheiros de jogo para começares a jogar.
ro: Importă fișierele jocurilor pentru a începe să joci.
sv: Importera dina spelfiler för att börja spela.
zh_hant: 匯入你的遊戲檔案，即可開始遊玩。

# East button
source: Right button
de: Rechte Taste
es_es: Botón derecho
es_mx: Botón derecho
fr: Bouton de droite
it: Pulsante destro
ja: 右ボタン
ko: 오른쪽 버튼
nl: Rechterknop
pl: Prawy przycisk
pt_br: Botão direito
pt_pt: Botão direito
ro: Butonul din dreapta
sv: Höger knapp
zh_hant: 右側按鈕

source: Emulator Cores
de: Emulatorkerne
es_es: Núcleos de emulación
es_mx: Núcleos de emulación
fr: Cœurs d’émulation
it: Core di emulazione
ja: エミュレーターコア
ko: 에뮬레이터 코어
pl: Rdzenie emulatorów
pt_br: Núcleos de emulação
pt_pt: Núcleos de emulação
ro: Nuclee de emulator
sv: Emulatorkärnor
zh_hant: 模擬器核心

source: Enabled
de: Aktiviert
es_es: Activado
es_mx: Activado
fr: Activé
it: Abilitato
ja: 有効
ko: 활성화됨
nl: Ingeschakeld
pl: Włączone
pt_br: Ativado
pt_pt: Ativado
ro: Activat
sv: På
zh_hant: 已啟用

source: Enter a cheat code.
de: Gib einen Cheat-Code ein.
es_es: Introduce un código de trucos.
es_mx: Ingresa un código de truco.
fr: Saisis un code de triche.
it: Inserisci un codice trucco.
ja: チートコードを入力してください。
ko: 치트 코드를 입력하세요.
nl: Voer een cheatcode in.
pl: Wpisz kod.
pt_br: Digite um código de trapaça.
pt_pt: Introduz um código de batota.
ro: Introdu un cod de trișare.
sv: Ange en fuskkod.
zh_hant: 輸入作弊碼。

source: Every Apple screen.
de: Auf jedem Apple-Bildschirm.
es_es: Todas tus pantallas Apple.
es_mx: Cada pantalla de Apple.
fr: Tous tes écrans Apple.
it: Ogni schermo Apple.
ja: すべてのAppleデバイスで。
ko: 모든 Apple 기기에서.
nl: Elk Apple-scherm.
pl: Na każdym ekranie Apple.
pt_br: Em todas as telas da Apple.
pt_pt: Todos os ecrãs da Apple.
ro: Pe fiecare ecran Apple.
sv: Alla Apple-skärmar.
zh_hant: 每個 Apple 螢幕。
